Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: This message will be moved to Drafts so you can edit it. You'll need to reschedule when it will be sent.
be: Гэта паведамленне будзе перамешчана ў папку з чарнавікамі, так што вы зможаце адрэдагаваць яго. Вам неабходна будзе перапланаваць яго пасля адпраўкі.
ca: Aquest missatge es mourà als esborranys perquè pugueu editar-lo. Haureu de tornar a planificar quan s'enviarà.
cs: Tato zpráva bude přesunuta do konceptů, abyste ji mohli upravit. Budete muset znovu naplánovat, kdy bude odeslána.
da: Denne besked vil blive flyttet til kladder, så du kan redigere den. Du skal omplanlægge, hvornår den skal sendes.
de: Diese Nachricht wird in die Entwürfe verschoben, damit sie bearbeitet werden kann. Der Versand muss neu geplant werden.
el: Αυτό το μήνυμα θα μετακινηθεί στα Πρόχειρα ώστε να το επεξεργαστείτε. Θα χρειαστεί να προγραμματίσετε ξανά πότε θα σταλεί.
es: Este mensaje se moverá a Borradores para que puedas editarlo. Necesitarás reprogramar cuándo será enviado.
es_419: Este mensaje será movido a Borradores para que pueda editarlo. Tendrá que reprogramar cuándo se enviará.
fi: Viesti siirretään luonnoksiin, jotta voit muokata sitä. Joudut ajoittamaan sen lähettämisen uudelleen.
fr: Ce message sera déplacé vers Brouillons afin que vous puissiez le modifier. Vous devrez reprogrammer quand il sera envoyé.
hu: Ez az üzenet át lesz helyezve a Piszkozatok mappába, ott szerkeszthető lesz. Újra be kell állítani, mikor legyen elküldve.
id: Pesan ini akan dipindahkan ke Draf agar Anda bisa menyuntingnya. Anda perlu menjadwalkan ulang kapan akan dikirim.
it: Questo messaggio verrà spostato in Bozze così potrai modificarlo. Dovrai pianificare di novo quando verrà inviato.
ja: メッセージは、編集できるように下書きに移動されます。送信される時間の再スケジュールが必要になります。
ka: ეს შეტყობინება გადატანილი იქნება მონახაზებში და თქვენ მომავალშიც შეძლებთ მის ჩასწორებას. ასევე შეგიძლიათ, განსაზღვროთ, როდის გაიგზავნება ის.
ko: 수정할 수 있도록 메시지가 임시보관함으로 이동됩니다. 언제 보낼지 다시 예약해야 합니다.
nb: Denne meldingen flyttes til Utkast slik at du kan redigere den. Du må omplanlegge når den skal sendes.
nl: Dit bericht wordt verplaatst naar Concepten zodat u het kunt bewerken. U moet opnieuw inplannen wanneer het wordt verzonden.
pl: Wiadomość zostanie przeniesiona do szkiców. Musisz ją ponownie zaplanować do wysłania.
pt: Esta mensagem será movida para Rascunhos para a poder editar. Terá de reagendar quando será enviada.
pt_br: Esta mensagem será movida para Rascunhos para poder ser editada. Você precisará reagendar o envio.
ro: Acest mesaj va fi mutat în ciorne astfel încât să îl puteți edita. Va trebui să reprogramați când va fi trimis.
ru: Это сообщение будет перемещено в черновики для редактирования. Вам потребуется повторно запланировать его отправку.
sk: Táto správa sa presunie do Konceptov, aby ste ju mohli upraviť. Budete musieť preplánovať, kedy bude odoslaná.
sl: Sporočilo se bo premaknilo med osnutke, kjer ga lahko urejate. Čas pošiljanja morate ponovno nastaviti.
sv: Detta meddelande kommer att flyttas till utkast så att du kan redigera det. Du måste schemalägga om när det ska skickas.
tr: Bu ileti, düzenleyebilmeniz için Taslaklar altına taşınacak. Gönderimini yeniden zamanlamanız gerekecek.
uk: Це повідомлення буде переміщено до чернеток, щоби ви могли його змінити. Вам потрібно буде перепланувати, коли його буде надіслано.
zh_hans: 该邮件将移至草稿箱，以便您编辑。您需要重新安排发送时间。
zh_hant: 此郵件將被移動至「草稿」，讓您可以繼續編輯。您必須重新安排寄送時間。

source: This message will be sent
be: Гэта паведамленне будзе адпраўлена ў
ca: Aquest missatge s'enviarà
cs: Tato zpráva bude odeslána
da: Denne besked vil blive afsendt
de: Diese Nachricht wird gesendet
el: Αυτό το μήνυμα θα αποσταλεί
es: Este mensaje se enviará
es_419: Este mensaje se enviará
fi: Tämä viesti lähetetään
fr: Ce message sera envoyé
hu: Ez az üzenet el lesz küldve
id: Pesan ini akan dikirim
it: Questo messaggio verrà inviato
ja: メッセージの送信時刻
ko: 메시지 전송 예정입니다
nb: Denne meldingen vil bli sendt
nl: Dit bericht zal worden verzonden
pl: Wiadomość zostanie wysłana
pt: Esta mensagem será enviada.
pt_br: A mensagem será enviada
ro: Acest mesaj va fi trimis
ru: Это сообщение будет отправлено
sk: Táto správa bude odoslaná
sl: To sporočilo bo poslano
sv: Detta meddelande kommer att skickas
tr: Bu ileti şu zamanda gönderilecek
uk: Це повідомлення буде надіслано
zh_hans: 该邮件将被发送
zh_hant: 此訊息將會傳送

source: This message will expire in %@
be: Тэрмін дзеяння гэтага паведамлення міне ў %@
ca: Aquest missatge caducarà en %@
cs: Tato zpráva vyprší %@
da: Denne besked vil udløbe om %@
de: Diese Nachricht verfällt in %@
el: Αυτό το μήνυμα θα λήξει σε %@
es: Este mensaje expirará en %@
es_419: Este mensaje expirará en %@
fi: Viesti on asetettu tuhoutumaan kun on kulunut %@
fr: Ce message expirera dans %@.
hu: Ez az üzenet lejár %@ múlva
id: Pesan ini akan kedaluwarsa dalam %@
it: Questo messaggio scadrà tra %@
ja: このメッセージは %@後に失効します
ka: ამ შეტყობინებას ვადა გაუვა %@-ში
ko: 메시지가 %@에 만료됨
nb: Denne meldingen vil utløpe om %@.
nl: Dit bericht vervalt over %@
pl: Wiadomość wygaśnie za %@
pt: Esta mensagem expirará em %@
pt_br: Esta mensagem expirará em %@
ro: Acest mesaj va expira peste %@.
ru: Срок действия этого сообщения истекает через %@
sk: Táto správa vyprší za %@
sl: To sporočilo bo poteklo v %@.
sv: Detta meddelande kommer löpa ut om %@
tr: Bu iletinin süresi %@ sonra dolacak
uk: Термін дії цього повідомлення завершиться через %@
zh_hans: 此邮件将在 %@ 后过期
zh_hant: 此郵件的有效期限尚餘 %@

source: This toolbar appears when multiple messages are selected in the message list (e.g., Inbox, Trash, etc.).
be: Гэтая панэль інструментаў з'яўляецца, калі выбрана некалькі паведамленняў у спісе паведамленняў (напрыклад, Паштовая скрыня, Сметніца і г.д.).
ca: Aquesta barra d'eines apareix quan es seleccionen diversos missatges de la llista de missatges (p. ex., safata d'entrada, Paperera, etc.).
cs: Tento panel nástrojů se zobrazí, když je v seznamu zpráv vybráno více zpráv (např. Doručená pošta, Koš atd.).
da: Denne værktøjslinje vises, når flere beskeder er valgt på beskedlisten (f.eks. Indbakke, Papirkurv osv.).
de: Diese Symbolleiste wird angezeigt, wenn mehrere Nachrichten in der Nachrichtenliste ausgewählt sind (z. B. Posteingang, Papierkorb usw.).
el: Αυτή η γραμμή εργαλείων εμφανίζεται όταν πολλά μηνύματα επιλέγονται στη λίστα μηνυμάτων (π.χ., Εισερχόμενα, Κάδος απορριμμάτων, κ.λπ.).
es: Esta barra de herramientas aparece cuando se seleccionan varios mensajes en la lista de mensajes (por ejemplo, Bandeja de entrada, Papelera, etc.).
es_419: Esta barra de herramientas aparece cuando se seleccionan varios mensajes en la lista de mensajes (por ejemplo, Bandeja de entrada, Papelera, etc.).
fi: Tämä työkalupalkki tulee näkyviin, kun useita viestejä on valittuna viestiluettelossa (esim. Saapuneet, Roskakori jne.).
fr: Cette barre d'outils apparaît lorsque plusieurs messages sont sélectionnés dans la liste des messages (p. ex., Boite de réception, Corbeille, etc.).
hu: Ez az eszköztár akkor jelenik meg, ha több üzenet van kiválasztva az üzenetlistában (pl. Beérkezett üzenetek, Lomtár stb.).
id: Toolbar ini muncul saat beberapa pesan dipilih dalam daftar pesan (misalnya, Kotak Masuk, Sampah, dll.).
it: Questa barra degli strumenti appare quando vengono selezionati più messaggi nell'elenco dei messaggi (ad es. Posta in arrivo, Cestino, ecc.).
ja: このツールバーは、メッセージリスト（受信トレイ、ごみ箱など）で複数のメッセージが選択されたときに表示されます。
ka: ეს ინსტრუმენტების პანელი ჩნდება, როდესაც წერილების სიაში (მაგ., შემოსულები, ნაგავი და ა.შ.) მრავალი წერილია არჩეული.
ko: 이 툴바는 메시지 목록(예: 받은 편지함, 휴지통 등)에서 여러 메시지를 선택하면 나타납니다.
nb: Denne verktøylinjen vises når flere meldinger er valgt i meldingslisten (f.eks. Innboks, Papirkurv osv.).
nl: Deze werkbalk verschijnt wanneer er meerdere berichten zijn geselecteerd in de berichtenlijst (bijv. Inbox, Prullenbak, enz.).
pl: Ten pasek narzędzi pojawia się po wybraniu wielu wiadomości z listy wiadomości (np. Odebrane, Kosz itp.).
pt: Esta barra de ferramentas aparece quando são selecionadas várias mensagens na lista de mensagens (p. ex., Caixa de entrada, Lixo, etc.).
pt_br: Esta barra de ferramentas aparece quando são selecionadas várias mensagens da lista de mensagens (caixa de entrada, lixeira etc.).
ro: Această bară de unelte apare când sunt selectate mai multe mesaje din lista de mesaje (de ex., Primite, Gunoi etc.).
ru: Эта панель инструментов появляется, когда в списке сообщений выбрано несколько сообщений (например, во Входящих, в Корзине и т. д.).
sk: Tento panel nástrojov sa zobrazí, keď je v zozname správ vybratých viacero správ (napr. Doručená pošta, Kôš atď.).
sl: Ta orodna vrstica se prikaže, ko je na seznamu sporočil (npr. v mapi Prejeto, Smeti itd.) izbranih več sporočil.
sv: Detta verktygsfält visas när flera meddelanden är valda i meddelandelistan (t.ex. Inkorg, Papperskorg osv.).
tr: Bu araç çubuğu, ileti listesinde (Gelen kutusu, Çöp kutusu gibi) birden fazla ileti seçildiğinde görüntülenir.
uk: Ця панель інструментів з’являється, коли у списку повідомлень вибрано кілька повідомлень (напр., Вхідні, Смітник тощо).

source: This toolbar remains consistently visible during message reading.
be: Гэтая панэль інструментаў застаецца бачнай падчас чытання паведамлення.
ca: Aquesta barra d'eines roman constantment visible durant la lectura de missatges.
cs: Tento panel nástrojů zůstává stále viditelný během čtení zprávy.
da: Denne værktøjslinje er konstant synlig under læsning af beskeder.
de: Diese Symbolleiste bleibt beim Lesen von Nachrichten immer eingeblendet.
el: Αυτή η γραμμή εργαλείων παραμένει σταθερά ορατή κατά την ανάγνωση μηνύματος.
es: Esta barra de herramientas permanece siempre visible durante la lectura de los mensajes.
es_419: Esta barra de herramientas permanece siempre visible durante la lectura de los mensajes.
fi: Tämä työkalupalkki pysyy jatkuvasti näkyvissä viestin lukemisen aikana.
fr: Cette barre d'outils reste visible en permanence pendant la lecture des messages.
hu: Ez az eszköztár az üzenetek olvasása közben végig látható.
id: Toolbar ini akan selalu terlihat saat membaca pesan.
it: Questa barra degli strumenti rimane sempre visibile durante la lettura dei messaggi.
ja: このツールバーは、メッセージ閲覧中、常に表示されます。
ka: ეს ინსტრუმენტების პანელი მუდმივად ჩანს წერილის კითხვისას.
ko: 이 툴바는 메시지를 읽는 동안 계속 표시됩니다.
nb: Denne verktøylinjen forblir synlig under meldingslesing.
nl: Deze werkbalk blijft constant zichtbaar tijdens het lezen van berichten.
pl: Ten pasek narzędzi pozostaje stale widoczny podczas czytania wiadomości.
pt: Esta barra de ferramentas permanece sempre visível durante a leitura da mensagem.
pt_br: Esta barra de ferramentas permanece visível durante a leitura da mensagem.
ro: Această bară de unelte rămâne vizibilă în mod constant în timpul citirii mesajului.
ru: Эта панель инструментов постоянно отображается во время чтения сообщения.
sk: Tento panel nástrojov zostáva trvalo viditeľný počas čítania správy.
sl: Ta orodna vrstica je med branjem sporočil vedno vidna.
sv: Detta verktygsfält är alltid synligt när du läser meddelanden.
tr: Bu araç çubuğu, ileti okunurken sürekli görüntülenir.
uk: Ця панель інструментів залишається видимою під час читання повідомлення.

source: This weekend
be: На гэтых выхадных
ca: Aquest cap de setmana
cs: Tento víkend
da: Denne weekend
de: Dieses Wochenende
el: Αυτό το σαββατοκύριακο
es: Este fin de semana
es_419: Esta semana
fi: Tänä viikonloppuna
fr: Ce week-end
hu: Ezen a hétvégén
id: Akhir pekan ini
it: Questo fine settimana
ja: 今週末
ka: ამ კვირის ბოლოს
ko: 이번 주
nb: Denne helgen
nl: Dit weekend
pl: Ten weekend
pt: Este fim de semana
pt_br: Este fim de semana
ro: În acest weekend
ru: Эти выходные
sk: Tento víkend
sl: Ta konec tedna
sv: Denna helg
tr: Bu hafta sonu
uk: У вихідні
zh_hans: 本周末
zh_hant: 本周末

source: To
be: Каму
ca: Per a
cs: Komu
da: Til
de: An
el: Προς
es: Para
es_419: Para
fi: Vastaanottaja
fr: À
hu: Címzett
id: Ke
it: A
ja: 宛先
ka: ვის
ko: 받는사람
nb: Til
nl: Aan
pl: Do
pt: Para
pt_br: Para
ro: Către
ru: Кому
sk: Pre
sl: Za
sv: Till
tr: Kime
uk: Кому
zh_hans: 收件人
zh_hant: 收件者

source: To:
be: Каму:
ca: Per a:
cs: Komu:
da: Til:
de: An:
el: Προς:
es: Para:
es_419: Para:
fi: Vastaanottaja:
fr: À :
hu: Címzett:
id: Kepada:
it: A:
ja: 宛先:
ka: ვის:
ko: 받는 사람:
nb: Til:
nl: Aan:
pl: Do:
pt: Para:
pt_br: Para:
ro: Către:
ru: Кому:
sk: Komu:
sl: Za:
sv: Till:
tr: Kime:
uk: Кому:

source: To: ...
be: Каму: ...
ca: Per a: ...
cs: Komu: ...
da: Til: ...
de: An: ...
el: Προς: ...
es: Para: ...
es_419: Para: ...
fi: Vastaanottaja: ...
fr: À : ...
hu: Címzett: ...
id: Kepada: ...
it: A: ...
ja: 宛先: ...
ko: 받는 사람: ...
nb: Til: ...
nl: Aan: ...
pl: Do: ...
pt: Para: ...
pt_br: Para: ...
ro: Către: ...
ru: Кому: ...
sk: Pre: ...
sl: Za: ...
sv: Till: …
tr: Kime: ...
uk: Кому: ...
zh_hans: 到： ...
zh_hant: 收件者：...

source: Tomorrow
be: Заўтра
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
es_419: Mañana
fi: Huomenna
fr: Demain
hu: Holnap
id: Besok
it: Domani
ja: 明日
ka: ხვალ
ko: 내일
nb: I morgen
nl: Morgen
pl: Jutro
pt: Amanhã
pt_br: Amanhã
ro: Mâine
ru: Завтра
sk: Zajtra
sl: Jutri
sv: Imorgon
tr: Yarın
uk: Завтра
zh_hans: 明天
zh_hant: 明天

source: Too late to undo send. Message was sent.
be: Занадта позна, каб адрабіць адпраўку. Паведамленне адпраўлена.
ca: És massa tard per desfer l'enviament. El missatge ja es va enviar.
cs: Příliš pozdě na vrácení odeslání zpět. Zpráva byla odeslána.
da: For sent at fortryde afsendelse. Beskeden er sendt.
de: Der Versand konnte nicht widerrufen werden. Die Nachricht wurde bereits gesendet.
el: Πολύ αργά για αναίρεση αποστολής. Το μήνυμα στάλθηκε.
es: Demasiado tarde para deshacer el envío. El mensaje ha sido enviado.
es_419: Demasiado tarde para deshacer el envío. El mensaje ha sido enviado.
fi: Liian myöhäistä kumota lähetys. Viesti lähetettiin.
fr: Trop tard pour annuler l'envoi. Le message a été envoyé.
hu: Túl késő visszavonni a küldést. Az üzenet már el lett küldve.
id: Terlalu lambat untuk mengurungkan pengiriman. Pesan telah dikirim.
it: Troppo tardi per annullare l'invio. Il messaggio è stato inviato.
ja: 送信を取り消すには遅すぎます。メッセージは送信されました。
ka: გაგზავნის გასაუქმებლად ძალიან გვიანია. წერილი გაიგზავნა.
ko: 보내기 실행을 취소하기에 너무 늦었습니다. 메시지가 전송되었습니다.
nb: For sent å angre sending. Meldingen ble sendt.
nl: Te laat om het verzenden ongedaan te maken. Het bericht is verzonden.
pl: Za późno na cofnięcie wysłania. Wiadomość została wysłana.
pt: Demasiado tarde para desfazer o envio. A mensagem foi enviada.
pt_br: É tarde demais para desfazer o envio. A mensagem foi enviada.
ro: Prea târziu pentru a anula trimiterea. Mesajul a fost trimis.
ru: Слишком поздно отменять отправку. Сообщение отправлено.
sk: Príliš neskoro na vrátenie odoslania. Správa bola odoslaná.
sl: Prepozno za razveljavitev pošiljanja. Sporočilo je bilo poslano.
sv: För sent för att ångra utskick. Meddelandet har skickats.
tr: Göndermeyi geri almak için çok geç. İleti gönderilmiş.
uk: Занадто пізно скасовувати надсилання. Повідомлення було надіслано.

source: Too many attempts too quickly. Please wait before trying again.
be: Занадта шмат спроб за кароткі час. Пачакайце, перш чым паспрабаваць зноў.
ca: Hi ha hagut massa intents seguits. Espereu abans de tornar-ho a provar.
cs: Příliš mnoho pokusů v krátkém čase. Počkejte prosím, než to zkusíte znovu.
da: For mange forsøg for hurtigt. Vent venligst, før De prøver igen.
de: Zu viele Versuche in zu kurzer Zeit. Bitte kurz warten, bevor es erneut versucht wird.
el: Πάρα πολλές προσπάθειες πολύ γρήγορα. Παρακαλούμε περιμένετε πριν προσπαθήσετε ξανά.
es: Demasiados intentos demasiado rápido. Espera antes de volver a intentarlo.
es_419: Demasiados intentos demasiado rápido. Espere antes de volver a intentarlo.
fi: Liian monta yritystä liian nopeasti. Odota ennen kuin yrität uudelleen.
fr: Trop de tentatives trop rapides. Veuillez patienter avant de réessayer.
hu: Túl sok próbálkozás, túl gyorsan. Kérjük, várjon, mielőtt újra megpróbálná.
id: Terlalu banyak percobaan dalam waktu singkat. Harap tunggu sebelum mencoba lagi.
it: Troppi tentativi in un breve lasso di tempo. Attendi prima di riprovare.
ja: 短時間での試行が多すぎます。しばらく待ってからもう一度お試しください。
ka: ძალიან ბევრი ცდა ძალიან სწრაფად. გთხოვთ, დაელოდოთ და სცადოთ თავიდან.
ko: 너무 빨리 여러 번 시도했습니다. 잠시 후 다시 시도해 주세요.
nb: For mange forsøk på kort tid. Vent før du prøver igjen.
nl: Te veel pogingen te snel na elkaar. Wacht alstublieft voordat u het opnieuw probeert.
pl: Zbyt wiele prób w zbyt krótkim czasie. Poczekaj, zanim spróbujesz ponownie.
pt: Demasiadas tentativas num curto espaço de tempo. Aguarde antes de tentar novamente.
pt_br: Muitas tentativas em pouco tempo. Espere antes de tentar novamente.
ro: Prea multe încercări prea rapide. Vă rugăm să așteptați înainte de a încerca din nou.
ru: Слишком много попыток за короткое время. Пожалуйста, подождите, прежде чем попробовать снова.
sk: Príliš veľa pokusov v krátkom čase. Počkajte, prosím, a potom to skúste znova.
sl: Preveč poskusov v kratkem času. Počakajte, preden poskusite znova.
sv: För många försök för snabbt. Vänta innan du försöker igen.
tr: Çok kısa sürede çok fazla sayıda deneme yapıldı. Lütfen yeniden denemeden önce biraz bekleyin.
uk: Забагато спроб занадто швидко. Зачекайте, перш ніж спробувати знову.

source: Too many incorrect attempts. Please wait before trying again.
be: Занадта шмат няправільных спроб. Пачакайце, перш чым паспрабаваць зноў.
ca: Hi ha hagut massa intents incorrectes. Espereu-vos abans de tornar-ho a provar.
cs: Příliš mnoho nesprávných pokusů. Počkejte prosím, než to zkusíte znovu.
da: For mange forkerte forsøg. Vent venligst, før De prøver igen.
de: Zu viele ungültige Versuche. Bitte warte, bevor du es erneut versuchst.
el: Πάρα πολλές λανθασμένες προσπάθειες. Παρακαλούμε περιμένετε πριν προσπαθήσετε ξανά.
es: Demasiados intentos incorrectos. Espera antes de volver a intentarlo.
es_419: Demasiados intentos incorrectos. Espere antes de volver a intentarlo.
fi: Liian monta virheellistä yritystä. Odota ennen kuin yrität uudelleen.
fr: Trop de tentatives incorrectes. Veuillez patienter avant de réessayer.
hu: Túl sok hibás próbálkozás. Kérjük, várjon, mielőtt újra próbálkozik.
id: Terlalu banyak percobaan yang salah. Harap tunggu sebelum mencoba lagi.
it: Troppi tentativi errati. Attendi prima di riprovare.
ja: 誤った入力が多すぎます。しばらく待ってからもう一度お試しください。
ka: არასწორი მცდელობების რაოდენობა გადაჭარბებულია. გთხოვთ, დაელოდოთ და სცადოთ თავიდან.
ko: 잘못된 시도가 너무 많습니다. 잠시 후 다시 시도해 주세요.
nb: For mange mislykkede forsøk. Vent før du prøver igjen.
nl: Te veel onjuiste pogingen. Wacht alstublieft voordat u het opnieuw probeert.
pl: Zbyt wiele nieprawidłowych prób. Poczekaj, zanim spróbujesz ponownie.
pt: Demasiadas tentativas incorretas. Aguarde antes de tentar novamente.
pt_br: Muitas tentativas incorretas. Espere antes de tentar novamente.
ro: Prea multe încercări incorecte. Vă rugăm să așteptați înainte de a încerca din nou.
ru: Слишком много неверных попыток. Пожалуйста, подождите, прежде чем попробовать снова.
sk: Príliš veľa nesprávnych pokusov. Počkajte, prosím, a potom to skúste znova.
sl: Preveč napačnih poskusov. Počakajte, preden poskusite znova.
sv: För många felaktiga försök. Vänta innan du försöker igen.
tr: Çok fazla sayıda hatalı deneme yapıldı. Lütfen yeniden denemeden önce biraz bekleyin.
uk: Забагато неправильних спроб. Зачекайте, перш ніж спробувати знову.

source: Trash
be: Сметніца
ca: Paperera
cs: Koš
da: Papirkurv
de: Papierkorb
el: Διαγραμμένα
es: Papelera
es_419: Papelera
fi: Roskakori
fr: Corbeille
hu: Lomtár
id: Sampah
it: Cestino
ja: ごみ箱
ka: ნაგვის ყუთი
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pl: Kosz
pt: Lixo
pt_br: Lixeira
ro: Șterse
ru: Корзина
sk: Kôš
sl: Smetnjak
sv: Papperskorg
tr: Çöp kutusu
uk: Смітник
zh_hans: 回收站
zh_hant: 垃圾桶

source: Turn this feature on to auto-complete email addresses using contacts from all your signed in accounts.
be: Уключыце гэту функцыю для аўтаматычнага запаўнення адрасоў электроннай пошты выкарыстоўваючы кантакты з усіх уліковых запісаў у якія вы ўвайшлі.
ca: Activeu aquesta característica per a completar automàticament les adreces de correu electrònic utilitzant els contactes de tots els vostres comptes amb la sessió iniciada.
cs: Zapněte tuto funkci pro automatické vyplňování e-mailových adres pomocí kontaktů ze všech vašich přihlášených účtů.
da: Slå funktionen til for at autoudfylde e-mailadresser vha. kontakter fra alle dine indloggede konti.
de: Aktiviere diese Funktion, um E-Mail-Adressen aus Kontakten von all deinen angemeldeten Konten automatisch zu vervollständigen.
el: Ενεργοποιήστε αυτή τη λειτουργία για να συμπληρώνετε αυτόματα τις διευθύνσεις e-mail χρησιμοποιώντας επαφές από όλους τους συνδεδεμένους λογαριασμούς σας.
es: Activa esta función para completar automáticamente las direcciones usando los contactos de todas tus cuentas conectadas.
es_419: Active esta función para completar automáticamente las direcciones usando los contactos de todas las cuentas conectadas.
fi: Käytä ominaisuutta, jos haluat täydentää sähköpostiosoitteita automaattisesti kaikkien sisäänkirjattujen tilien yhteystiedoista.
fr: Activez cette fonctionnalité pour compléter automatiquement les adresses e-mail en utilisant les contacts de vos comptes connectés.
hu: Kapcsolja be ezt a funkciót, az e-mail címek automatikus kitöltéséhez az összes bejelentkezett fiók névjegyei alapján.
id: Aktifkan fitur ini untuk melengkapi alamat email yang diketik secara otomatis dengan data kontak dari seluruh akun Anda yang terhubung masuk.
it: Attiva questa funzionalità per il completamento automatico degli indirizzi email, usando i contatti di tutti i tuoi profili collegati.
ja: この機能を有効にすると、ログイン済みアカウントの連絡先のメールアドレスの自動補完を利用することができます。
ka: ჩართეთ ეს ფუნქცია თქვენი ყველა შემოსული ანგარიშის კონტაქტების გამოყენებით ელფოსტის მისამართების ავტომატურად შესავსებად.
ko: 로그인된 모든 계정의 연락처를 사용하여 이메일 주소를 자동 완성하려면 이 기능을 켜십시오.
nb: Aktiver denne funksjonen for å autofullføre e-postadresser ved hjelp av kontakter fra alle påloggede kontoer.
nl: Schakel deze functie in om e-mailadressen automatisch aan te vullen met behulp van contacten van al uw ingelogde accounts.
pl: Włączenie tej funkcji spowoduje automatyczne uzupełnianie adresów e-mail przy użyciu wszystkich kontaktów na Twoich zalogowanych kontach.
pt: Ative esta funcionalidade para auto completar os endereços de e-mail utilizando os contactos de todas as suas contas em que está com sessão iniciada.
pt_br: Ative esse recurso para preencher automaticamente endereços de e-mail usando contatos de todas as suas contas conectadas.
ro: Activați această funcție pentru autocompletarea adreselor de e-mail folosind contactele din toate conturile conectate.
ru: Включите эту функцию для автозаполнения адресов электронной почты из контактов всех ваших авторизованных аккаунтов.
sk: Zapnite túto funkciu na automatické dopĺňanie emailových adries pomocou kontaktov zo všetkých vašich prihlásených účtov.
sl: Vključite to možnost za samodejno dokončevanje e-poštnih naslovov z uporabo stikov vseh prijavljenih računov.
sv: Aktivera den här funktionen för att automatiskt fylla i e-postadresser med kontakter från alla dina inloggade konton.
tr: E-posta adreslerinin, oturum açtığınız tüm hesaplardaki kişilerle otomatik olarak tamamlanması için bu özelliği açın.
uk: Увімкніть цю функцію для автозавершення адрес електронної пошти, використовуючи контакти з усіх облікових записів, до яких ви ввійшли.
zh_hans: 开启后您登录的所有账户通讯录中的邮箱地址都可自动补全。
zh_hant: 啟用此功能，以使用已登入帳號中的聯絡人，自動填入電子郵件位址。
